export const prices = [
  {},
  {
    title: "Профілактичний огляд",
    price: "200 грн.",
    services: [
      "Профілактичні огляди дозволяють вчасно розпізнати та вилікувати захворювання",
      "В садок, школу, ВНЗ або на роботу"
    ]
  },
  {
    title: "Хірургія",
    price: "300 грн.",
    services: [
      "Лікування ран шкіри (накладання швів та скобок)",
      "Мокне пупок, омфаліт",
      "Гнійні процеси (фурункули, абсцеси, гідраденіти)",
      "Врослий ніготь (консервативне та оперативне лікування)",
      "Видалення новоутворів (ліпоми, атероми, фіброми, мілії, папіломи, бородавоки, контагіозний молюск, кондиломи, халязіони, телеагіоектазії, невуси, гіперкератози, ембріональні придатки)"
    ]
  }
];
