export const services = [
  { 
    'Профілактичний огляд': ['Профілактичні огляди дозволяють вчасно розпізнати та вилікувати захворювання']
  },
  {
    'Хірургія': [
      'Лікування ран шкіри (накладання швів та скобок)',
      'Мокне пупок, омфаліт',
      'Гнійні процеси (фурункули, абсцеси, гідраденіти)',
      'Врослий ніготь (консервативне та оперативне лікування)',
      'Видалення новоутворів (ліпоми, атероми, фіброми, мілії, папіломи, бородавоки, контагіозний молюск, кондиломи, халязіони, телеагіоектазії, невуси, гіперкератози, ембріональні придатки)',
    ]
  },
  {
    'Хірургія 2': [
      'Коротка вуздечка язика (підрізання, або ні)',
      'Діагностика пахових, пупкових кил та кил білої лінії',
      'Спостереження та лікування гемангіом',
      'Лікування синдрому хронічних закрепів',
      'Пірсінг, усунення ускладнень (запалення, нагноєння)',
      'Видалення інородних тіл (занози, дрібні іграшки з носа, вуха, тощо)',
      'Ведення пацієнтів після операцій',
    ]
  },
  {
    'Ортопедія' : [
      'Травми (переломи, пошкодження зв’язок, гематоми)',
      'Кривошия',
      'Дисплазія кульшових суглобів',
      'Вправлення підвивиху голівки променевої кістки',
      'Вальгусна деформація нижніх кінцівок та стоп'
    ]
  },
  {
    'Урологічне' : [
      'Синехії крайньої плоті в хлопчиків, та статевих губ в дівчаток (спайки)',
      'Діагностика водянки яєчка, кріпторхізма та варікоцеле'
    ]
  },
  {
    'Інше' : [
      'Асиметрія живота та його здуття, болі у животі',
      'Новоутвори в ділянці живота, гульки',
      'Скарги дитини на болі при дефекації, кров у калі',
      'Поганий набір масси тіла в грудних дітей'
    ]
  }
]