export const services = [
  {
    title: "Профілактичний огляд",
    services: [
      "Проф огляд - 100 грн",
      "Консультація вдома - 300 грн",
      "За межами Львова - від 400 грн (залежить від відстані)",
    ],
  },
  {
    title: "Хірургія 1",
    services: [
      "Лікування ран шкіри (накладання швів та скобок) - 150 грн",
      "Мокне пупок, омфаліт - вартість консультації",
      "Гнійні процеси (фурункули, абсцеси, гідраденіти) - 100 грн",
      "Врослий ніготь (консервативне та оперативне лікування) - 600 грн оперативне лікування",
      "Видалення новоутворів (ліпоми, атероми, фіброми, мілії, папіломи, бородавоки, контагіозний молюск, кондиломи, халязіони, телеагіоектазії, невуси, гіперкератози, ембріональні придатки) - від 100 грн",
      "Інородні тіла - від 100 грн",
    ],
  },
  {
    title: "Хірургія 2",
    services: [
      "Підрізання вуздечки язика (підрізання, або ні) - 100 грн",
      "Діагностика пахових, пупкових кил та кил білої лінії",
      "Спостереження та лікування гемангіом",
      "Лікування синдрому хронічних закрепів",
      "Видалення інородних тіл (занози, дрібні іграшки з носа, вуха, тощо)",
      "Ведення пацієнтів після операцій - вартість залежить від ситуції",
    ],
  },
  {
    title: "Ортопедична хірургія",
    services: [
      "Травми (переломи, пошкодження зв’язок, гематоми)",
      "Кривошия",
      "Дисплазія кульшових суглобів",
      "Вивихи та підвивихи",
      "Пункція суглобів",
      "Вальгусна деформація нижніх кінцівок та стоп",
    ],
  },
  {
    title: "Урологічна хірургія",
    services: [
      "Синехії крайньої плоті в хлопчиків, та статевих губ в дівчаток (спайки) - 200 грн",
      "Діагностика водянки яєчка, кріпторхізма та варікоцеле - вартість консультації",
      "Гострі та хронічні баланопостити - вартість консультації",
      "Фімоз, лікування консервативне та хірургічне - від 100 грн",
    ],
  },
  {
    title: "Пірсинг",
    services: [
      "Пірсинг - 100 грн",
      "Усунення ускладнень (запалення, нагноєння) - вартість консультації",
    ],
  },
  {
    title: "Медсестринська допомога",
    services: [
      "Внутрішньом'язева ін'єкція - вартість виклика",
      "Внутрішньовенна ін'єкція - вартість виклика +100 грн",
      "Інші послуги (перев'язки, догляд за катетерами, тощо) - вартість залежить від ситуації",
    ],
  },
  {
    title: "Інше",
    services: [
      "Асиметрія живота та його здуття, болі у животі",
      "Новоутвори в ділянці живота, гульки",
      "Скарги дитини на болі при дефекації, кров у калі",
      "Поганий набір масси тіла в грудних дітей",
      "Підготовка у мандрівку (збір аптечки, підтримка в подорожі) - від 100 грн",
    ],
  },
];
