export const services = [
  { 
    'Профілактичний огляд': [
      'Профілактичні огляди дозволяють вчасно розпізнати та вилікувати захворювання',
      'В садок, школу, ВНЗ або на роботу'
    ]
  },
  {
    'Хірургія 1': [
      'Лікування ран шкіри (накладання швів та скобок)',
      'Мокне пупок, омфаліт',
      'Гнійні процеси (фурункули, абсцеси, гідраденіти)',
      'Врослий ніготь (консервативне та оперативне лікування)',
      'Видалення новоутворів (ліпоми, атероми, фіброми, мілії, папіломи, бородавоки, контагіозний молюск, кондиломи, халязіони, телеагіоектазії, невуси, гіперкератози, ембріональні придатки)',
      'Пірсінг, інородні тіла, усунення ускладнень (запалення, нагноєння)'
    ]
  },
  {
    'Хірургія 2': [      
      'Коротка вуздечка язика (підрізання, або ні)',
      'Діагностика пахових, пупкових кил та кил білої лінії',
      'Спостереження та лікування гемангіом',
      'Лікування синдрому хронічних закрепів',
      'Видалення інородних тіл (занози, дрібні іграшки з носа, вуха, тощо)',
      'Ведення пацієнтів після операцій',
    ]
  },
  {
    'Ортопедична хірургія' : [
      'Травми (переломи, пошкодження зв’язок, гематоми)',
      'Кривошия',
      'Дисплазія кульшових суглобів',
      'Вивихи та підвивихи',
      'Пункція суглобів',
      'Вальгусна деформація нижніх кінцівок та стоп'
    ]
  },
  {
    'Урологічна хірургія' : [
      'Синехії крайньої плоті в хлопчиків, та статевих губ в дівчаток (спайки)',
      'Діагностика водянки яєчка, кріпторхізма та варікоцеле',
      'Гострі та хронічні баланопостити'
    ]
  },
  {
    'Інше' : [
      'Асиметрія живота та його здуття, болі у животі',
      'Новоутвори в ділянці живота, гульки',
      'Скарги дитини на болі при дефекації, кров у калі',
      'Поганий набір масси тіла в грудних дітей',
      'Підготовка у мандрівку (збір аптечки, підтримка в подорожі)'
    ]
  }
]